<template><div><h1 id="有哪些特别信仰的文案" tabindex="-1"><a class="header-anchor" href="#有哪些特别信仰的文案" aria-hidden="true">#</a> 有哪些特别信仰的文案</h1>
<p>1、《阿甘正传》里有一句话很喜欢，说: &quot;我不觉得心智成熟是越来越宽容，什么都可以接受。相反，我觉得那应该是一个逐渐剔除的过程，知道自己最重要的是什么，知道不重要的是什么，然后做一个简单的人。&quot;</p>
<p>2、成熟是一个不断和自己和解的过程，它并不意味着孤独和世故，反而象征着接近自由和理解自我。</p>
<p>3、“ 在花事荼蘼的人生市街，敢于独自走入无人甬径的人，最能品位独处之美。”</p>
<p>4、缺乏自知之明的人才会因虚假的称赞而陶醉。</p>
<p>5、一心要去高攀我的交往能力所达不到的那么一两个人，或者异想天开地追求那些我无法得到的东西，这其实就是一种愚蠢的任性。</p>
<p>6、世间最重要的事莫过于懂得让自己属于自己。</p>
<p>7、你生而有翼，为何竟愿一生匍匐前进,形如虫蚁。</p>
<p>8、头等舱可以优先登机银行VIP可以不用排队演唱会最贵的票位置也最好世界从不平等你有多努力就有多特殊。</p>
<p>9、有些人是可以用时间轻易拂去的，犹如尘土。</p>
<p>10、如果每个人都理解你，那你得普通成什么样子?</p>
<p>11、 且挨过三冬四夏，暂受些此痛苦，雪尽后再看梅花。</p>
<p>12、悄无声息的崩溃又悄无声息的自愈。但要相信，结果配得上付出。</p>
<p>13、不努力的话，天赋是会被收走的。</p>
<p>14、-路陪我走过来的从来都不是什么善良正直正能量，而是虚荣嫉妒不甘心。</p>
<p>15、每一个优秀的人都有一 段沉默的时光,那段时光，是付出了很多努力，却得不到结果的日子，我们把它叫做扎根。</p>
<p>16、生活里真正的强者，是那些看透了生活的无奈之后，还能选择不敷衍、不抱怨、不自卑的人。</p>
<p>17、做的好不好是别人的判断但努力不努力是自己的选择。</p>
<p>18、没有谁会为你踏雪而来，喜欢的风景要自己去看。</p>
<p>19、在一-个坑里摔倒不要停留不值得也没必要</p>
<p>20、不要纠结一个和你未来毫无关系的人到底喜不喜欢你。</p>
<p>21、后来我才知道，很多事情上都可以努力，但人与人之间不行，能走到最后的，其实一开始，就是同路人。</p>
<p>22、任何值得到达的地方，都没有捷径。</p>
<p>23、明智的放弃胜过盲目的执着。</p>
<p>24、总有人要赢的，为什么就不能是你呢?</p>
<p>25、不要太乖，不想做的事情可以拒绝，做不到的事不用勉强，不喜欢的话假装没听见，你的人生不是用来讨好别人而是善待自已。</p>
<p>26、别为模糊不清的未来担忧，只为清清楚楚的现在努力。</p>
<p>27、快乐不是因为拥有什么，而是再也不怕失去什么。希望你也能一样。</p>
<p>28、不要奢望别人给你经济上的任何帮助,钱对任何人都是不够用的。</p>
<p>29、儿女情长真的很影响我们行走江湖。</p>
<p>30、虽然辛苦，我还是会选择那种滚烫的人</p>
</div></template>


