<template><div><h1 id="柳永-情到真时方为词丨追悔当初-绣阁话别太容易" tabindex="-1"><a class="header-anchor" href="#柳永-情到真时方为词丨追悔当初-绣阁话别太容易" aria-hidden="true">#</a> 柳永，情到真时方为词丨追悔当初，绣阁话别太容易</h1>
<blockquote>
<p>夜来匆匆饮散，欹枕背灯睡。酒力全轻，醉魂易醒，风揭帘栊，梦断披衣重起。悄无寐。</p>
<p>追悔当初，绣阁话别太容易。日许时、犹阻归计。甚况味。旅馆虚度残岁。想娇媚。那里独守鸳帏静，永漏迢迢，也应暗同此意。</p>
</blockquote>
<p>我们可以离别，可以再见，可以再不相见。</p>
<p>可以默默感怀，可以就此陌路。</p>
<p>但是，爱情毕竟发生过，我们无法视而不见。</p>
<p>爱情，究竟是个什么东西，让我们的心，变得如此丰盛？如此魂牵梦绕？</p>
<p>雪小神说，爱情，不过是一朵寂寞的烟花。</p>
<p>一朵烟花，盛放出耀眼的光芒，容纳的只是两个人的寂赏。当你觉得你把握住了爱情，你以为把它戴在了头上、把它放在了胸口，其实，它不过是一朵烟花，只那一瞬间的盛放，然后暗然无光。但也就在这一瞬间，却让两个人刻骨铭心地走过沧海桑田。</p>
<p>柳永的词写过那么多的悲欢离合、阴晴圆缺，每一國词，都有着爱过的痕迹，芳心可可，相怜相惜；每一阙词，都有着一个明艳动人的女子，明眸皓齿，言笑晏曼。我不想知道每一國词中那个盛密的女子是谁，因为他的红颜知己，实在太至大多。我只想知晓，柳水的心里，究竞为谁留者位置。</p>
<p>她知道，自己应该好好地生活下去，用他的眼睛、他的感觉、他的心灵，他的一切一切。</p>
<p>他的命，是她。她的宿命，是他。</p>
<p>菩提本无树，明镜亦非合。本来无一物，何处惹尘埃？</p>
<p>这世间，一切情感皆由心起，而岁月就是一面镜子，照着内心，记忆就在那里一遍又一遍播放。光阴是一捧忘川水，让人们不动声色地忘记过往；光阴也是一味催化剂，悄悄地生发出更多细枝末节的情事。</p>
<p>只要爱过，哪怕有一天一定要说再见，那么，也不要追悔，不要害怕，不要伤悲。深深地爱着那个人，深深地把那个人铭记在心里，就像是那首歌唱过的一样：只要你真心喜欢过一个人，你的心就会有一部分，是永远属于他的。</p>
<p>其实，再见也是一句誓言。</p>
</div></template>


